<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>帮助中心</title>
<link href="css/base.css" rel="stylesheet" type="text/css" />
<style type="text/css">
.post-content h3{
	color:#036;
	font-family: Georgia, "Times New Roman", Times, serif;
	font-size: 20px;
	margin: 20px 0;
	font-weight: bold;
} 
.post-content p{font-size:13px; font-family: Georgia, "Times New Roman", Times, serif; margin-bottom: 5px; color: #646464; text-indent: 0;}
.post-content a {
	color:#F00;
}
</style>
</head>

<body>
<jsp:include page="head.jsp" flush="true" />

<!-- main -->
<div id="main" class="wrapper">
	<div class="ad"><a href="#"><img src="img/passport-center.jpg" /></a></div>
    
    <!-- floor-l -->
    <div class="floor-l">
        <div class="crumb">
            <a href="http://www.ceou.com.cn">首页</a>
            <span>></span>
            <a href="#">关于我们</a>
        </div>
        
        <div class="tile-box">
        	<div class="tile-top cf">
            	<h2 class="tile-title"><!--<img src="img/gsjj.jpg" />-->帮助中心</h2>
            </div>
            <div class="tile-content">
            	<div class="post-content">
                    <h3>一、点播平台会员常见问题</h3>
                    <p>1.注册、登录 </p>
                    <p>1) 如何找回及修改密码?</p>
                    <p>密码遗忘，请到登录界面点击找回密码功能。
                    修改密码，请到个人中心完成修改。</p>
                    <p>2) 第三方登陆</p>
                    <p>使用第三方登陆后，请立即修改邮箱和密码，再次登陆即可使用第三方或者邮箱密码形式登陆。
                    登录后设置邮箱、密码</p>
                    <br />
                    <p>2.账号设置 </p>
                    <p>1) 个人基本信息设置</p>                    
                    <p>个人基本信息设置图片</p>                    
                    <p>2) 订单管理</p>                    
                    <p>订单管理图片</p>
                    <br />
                    <p>3. 什么是中企大会员？</p>
                    <p>中企大会员是中国企业在线大学为广大用户提供的增值服务，享受多项服务和功能特权；
                    <p>观看会员专享内容可进入到会员中心；
                    <p>有更多有吸引力的功能和特权将加入到会员VIP服务的行列当中，让您享受更多超值体验、获得更多经验财富的同时，享受更多服务。
                    <br />
                    <br />
                    <p>4. 如何成为中企大会员？</p>
                    <p>第一步：登录中企大网—>进入会员中心—>点击加入会员；
                    <p>第二步：选择你要开通会员服务的有效期和支付方式；
                    <p>第三步：开通成功，马上就可以享受中企大会员VIP服务了。
                    <br />
                    <br />
                    <p>5. 中企大会员有哪些类型？</p>                    
                    <p>白银会员，黄金会员，钻石会员</p>
                    <br />
                    <p>6. 中企大会员有哪些特权？</p>
                    <p>——专享最有价值的视频</p>
                    <p>——单独购买课程最高享受5折优惠</p>
                    <p>——专属精彩活动，独享中企大为您制定的精彩专属活动，各种惊喜让观看更有乐趣！</p>
                    <p>——名人面对面：优先参与中企大节目录制及其他线下大型活动，与偶像零距离不是梦！</p>
                    <br />
                    <p>7. 我可以单独只购买某堂课程么？</p>
                    <p>您可以只单独购买某堂课程。购买方式：点击课程——>进入课程信息介绍页面——>点击立即购买。</p>
                    <p>或者您可以通过使用购物车的功能，实现多个课程一次性支付。</p>
                    <br />
                    <p>8.购买单个课程与白银会员，黄金会员，钻石会员的区别？</p> 
                    <p>有些课程下方标有价格，如果你只对某个视频感兴趣，可只购买单独某个视频。但是中企大网为回馈广大中企大网友们，我们推出了不同类型的会员：白银会员，黄金会员，钻石会员，区别详见中企大会员分级详情。</p> 
                    <br />
                    <p>9.白银会员，黄金会员，钻石会员在观看课程上有哪些差别？哪些是非套餐内视频？</p> 
                    <p>中企大各类型会员课程观看对比表——点击下载</p> 
                    <br />
                    <p>10. 视频是否可以下载？</p>
                    <p>会员视频无法下载，均为在线观看视频。</p>
                    <br />
                    <p>11. 怎样计算会员有效期？</p>
                    <p>单独购买的课程：</p>
                    <p>购买单个视频，有效期请参照课程介绍页面上的有效期。如课程介绍页面上为90天，则自成功购买之日起90天内可反复观看。</p>
                    <p>*会员单独购买非套餐内课程参照该课程介绍页上的有效期，不按会员有效期计算。</p>
                    <p>会员有效期：</p>
                    <p>从您支付成功起，白银会员，30天内所有套餐内的课程均可以反复观看；黄金会员和钻石会员，365天内所有套餐内的课程均可以反复观看。</p>
                    <p>——以有效期1年为例，如2012年11月18号 14:30支付，则有效期到2013年11月17号 14:30。黄金会员与钻石会员的有效期为1年。</p>
                    <p>查看我的会员有效期</p>
                    <br />
                    <p>12. 升级如何计算费用？</p>
                    <p>白银会员每日签到可获得优惠券，升级黄金会员或钻石会员时可抵用 
                    黄金会员升级为钻石会员：2399元-剩余观看天数 </p>
                    <p>*您可以直接点击想加入的会员，提交订单后，系统会为您计算金额。</p>
                    <p>*以系统为您计算的金额为准</p>
                    <br />
                    <p>13. 如何购买企业账号？</p>
                    <p>目前一个账号仅供一人学习，如企业想购买企业账号供员工学习，可联系直接客服010-85894556。</p> 
                    <br />
                    <p>14. 学习进度怎么计算？</p>
                    <p>已观看视频数/总的可观看视频数</p>
                    <br />
                    <p>15. 通过手机和ipad可以观看会员视频吗？</p>
                    <p>可以，可通过<a href="#">http://app.ceou.com.cn</a>下载中企大客户端。</p>
                    <br />
                    <p>16. 课程购买后是否立即可以观看？</p>
                    <p>是的，课程支付成功后，即可立即登录观看。</p>
                    <br />
                    <p>17. 如果课程出现播放不畅，怎么办？</p>
                    <p>视频播放不畅有很多原因，您可以通过在线QQ（企业QQxxxxxxxxx）客服寻求帮助，我们有专门的技术人员会帮您迅速排查原因，快速解决问题。</p>
                    <br />
                    <p>18. 如何记笔记？</p>
                    <p>打开课程播放页面，在播放器下方有笔记框，填写好笔记后，点击保存笔记即可。</p>
                    <br />
                    <p>19. 白银会员专享打卡活动说明</p>
                    <p>*每日打卡为有效期内的白银会员专享</p>
                    <p>*点击"打卡按钮"即完成当日打卡，每日仅限打卡一次</p>
                    <p>*每次打卡可获得5元中企大会员抵扣券，所获抵扣券可累计使用用于购买黄金/钻石会员</p>
                    <p>*打卡所获抵扣券有效期从白银会员购买之日起3个月内有效，过期清零。</p>
                    
                    <h3>二、点播平台支付帮助</h3>
                    <p>1. 在线课程购买方式</p>
                    <p>1）在线支付</p>
                    <p>支持网上在线支付方式（网银支付、支付宝支付、财付通支付），覆盖超过99%银行卡的在线支付，支付完成后可直接观看。</p>                    
                    <p>2）U币支付</p>
                    <p>在账户充值中进行米币充值，可使用网银、支付宝、信用卡等支付方式，充值后U币可用于会员及课程购买，提交订单后，选择U币支付。如遇大额无法支付，可分次进行U币充值，然后进行购买。 U币充值</p>                    
                    <p>3）转账汇款</p>
                    <p>现支持北京银行、工行转账汇款，汇款请后联系客服QQ:xxxxxxx，进行账号开通。</p>
                    <p>请汇款至以下账户：</p>
                    <p>1.开户行：北京银行现代城支行</p>
                    <p>账号：123456	</p>
                    <p>户名：深圳市倍增科技有限公司</p>
                    <p>2.开户行：工行北京商务中心区支行转现代城分理处</p>
                    <p>账号：123456</p>
                    <p>户名：深圳市倍增科技有限公司</p>
                    <br />
                    <p>2.我遇到网上支付限额问题了，怎么办？ 我的银行支付限额查询</p>
                    <p>2.1、若您是使用储蓄卡付款的：</p>
                    <p>情况一：付款额度超过单笔付款额度，但未超过单日付款额度，怎么办？</p>
                    <p>方法：您可以分几次充值到中企大账户，然后用中企大账户余额付款。</p>
                    <p>情况二：付款额度超过单日付款额度，怎么办？</p>
                    <p>方法：联系银行客服电话，提升支付限额。</p>
                    <p>举例：</p>
                    <p>Q: 我的银行卡单日支付最高限额为1000元，想在中企大网上购买价值2399元的钻石，提示超限，怎么办？
                    </p><p>A: 您可以给中企大账户第一天充值1000元，第二天充值1000元，第三天充值399元，然后用账户余额付款。</p>
                    <p>Q: 我在办理银行卡时，只设置了500元的每天限额，要怎么提高？</p>
                    <p>A: 您可以拨打银行客服热线或者带身份证去银行柜台修改。</p>
                    <p>2.2、若您是使用信用卡付款的，付款限额不够：</p>
                    <p>方法：建议您到网上银行修改您信用卡的支付限额或咨询银行客服修改限额。</p>
                    <p>3.3、如您选择汇款，汇款账号请联系客服人员提供。</p>
                    <br />
                    <p>3. 购课流程</p>
                    <p>1）注册，登录；</p>
                    <p>2）选择要购买的课程；</p>
                    <p>3）点击立即购买；</p>
                    <p>4）选择支付方式并支付；</p>
                    <p>5）购买完成后，刷现课程页面，点击播放即可开始观看视频课程。您也可以进入"我的订单"，查看自己订购的课程；</p>
                    <p>6）视频无法下载，90内使用您的帐号可以反复观看。视频过期后无法继续观看，需另行订购；</p>
                    <p>7）如您有任何其他疑问，欢迎咨询企业QQ：xxxxxx，热线：xxxxxxxx；</p>
                    <br />
                    <p>4. 退换课程流程</p>
                    <p>1）换课</p>
                    <p>*即购买之日起，观看时长不超过10分钟。</p>
                    <p>*因课程价格不同产生的差价，须多退少补。我们只能将余额退回到您的米币账户中，您可以用米币继续购买其他课程。</p>
                    <p>*如需办理换课请联系客服人员，并陈述您的换课理由。</p>
                    <p>*学习卡激活后不退不换，未激活时退换事宜请与所购买的经销商联系。</p>
                    <p>2）退课</p>
                    <p>*即购买之日起未产生观看记录。</p>
                    <p>*由于个人原因导致无法听课、无法继续学习的情况下不予办理退款业务。</p>
                    <p>*如需退款请联系客服人员，并陈述您的退款理由。</p>
                    <br />
                    <p>5．开具发票</p>
                    <p>1）通过线上支付的订单，如需开具发票，可在一个月之内拨打客服电话xxxxxxxxx或联系企业QQxxxxxxxxx，提供发票的提供用户名，发票抬头，内容（咨询费），发票邮寄地址，收件人姓名及联系方式。发票开取仅限当年有效。</p>
                    <p>2）提供的发票是中文机打的"北京市服务业、娱乐业、文化体育业专用发票"，此发票可用作单位报销使用。发票以邮寄的形式发出，一般需要七个工作日到达用户；</p>
                    <p>3）所有订单自成功支付起1个月内(2012年度发票已不能开取），可开具发票。一个订单对应一张发票，开具发票时，需提供原始的订单号，订单号是办理开具发票的唯一依据；</p>
                    <p>4）收到发票后如发现抬头、内容或金额等与下订单时所填写的项目不符，请先与客服联系010-85894556，确定后需将原发票退回中企大网予以重开。可将发票寄至以下地址：深圳罗湖区南湖街道办人民南路2010号深圳发展中心3202A 收 邮编：518100</p>
                    <p>5）发票以挂号信的方式寄出，一般需7个工作日内到达，如订单金额小于100元，则需快递到付。发票挂号信的编号请到我的订单中查询。</p>
                    <p>6） 非中企大网官网线上支付的订单，无法开具发票。学习卡发票，或使用学习卡所产生的订单金额请与向您出售学习卡的经销商联系开具发票。</p> 
                    
                    <h3>三、支付常见问题</h3>
                    <p>观看类：</p>
                    <p>Q: 支付后，可以看多久？</p>
                    <p>A: 支付黄金会员和钻石会员可以观看365天。</p>
                    <br />
                    <p>Q: 在移动客户端可以看买过的课程吗？</p>
                    <p>A：可以的，安卓版（android）/iphone手机/ipad客户端下载"中企大视频"客户端，登录"我的账号"即可观看已经购买的视频。</p>
                    <br />
                    <p>支付类：</p>
                    <p>Q:使用网上银行安全吗？</p>
                    <p>A:网民在选择任一银行卡支付通道后立即进入银行网关，银行卡资料全部在银行网关加密页面上填写，无论是支付平台 还是网站都无法看到或了解到任何银行卡资料。网民输入卡资料提交过程全部采用国际通用的SSL或SET及数字证书进行加密传输，安全性由银行全 面提供支持和保护，各银行网上支付系统对网上支付的安全提供保障。银行和及商家之间是通过数字签名和加密验证传送信息的，提供层层安全保护。</p>
                    <br />
                    <p>Q: 为什么我通过银行卡网上支付失败？</p>
                    <p>A：由于银行账户余额不足、未开通网上支付功能或网络故障等原因，会导致系统提示支付失败，在这种情况下，将不会从您的银行卡里扣除费用。如果已经扣款，且在1个工作日内在"我的订单"中没有显示消费记录，请与我们的客服联系，客服电话：xxxxxxx。</p>
                    <br />
                    <p>Q:打开支付页面，提示"该页无法显示"或空白页，可能是什么原因？</p>
                    <p>A:没有升级IE浏览器，导致加密级别过低，无法进入银行系统。 请升级到6.0及以上版本。 上网环境或上网方式受限，可能是网络服务商限制，如有条件更换一种上网方式或环境。　　 瞬间网络不通，尝试刷新页面；如果刷新不能解决问题，可能由于浏览器设置缓存，请在IE菜单—工具—Internet选项—点击"删除cookies"和"删除文件"，用以清除临时文件。</p>
                    <br />
                    <p>Q: 如何确认支付已成功？</p>
                    <p>A: 当您完成网上在线支付过程后，系统应提示支付成功；如果系统没有提示支付失败或成功，您可通过电话、ATM 、柜台或登录网上银行等各种方式查询银行卡余额，如果款项已被扣除，说明您已支付成功，请到"我的订单"中查询订单信息进行核实。如有疑问，请点击并提交用户反馈，我们将在第一时间回复您！</p>
                    <br />
                    <p>Q: 银行卡支付是否有手续费？异地支付是否有手续费？</p>
                    <p>A: 银行卡网上支付，不会收取任何手续费，异地支付也不存在手续费。请大家放心支付！</p>
                    <br />
                    <p>Q：购买之后找不到在哪里观看已经购买过得视频,怎么办？</p>
                    <p>A：方法1、请到我的订单中点击查找</p>
                    <p>方法2、在支付平台(如：网银支付，支付宝支付，财付通支付)支付成功之后，页面会自动跳转到已经购买的视频并开始播放。</p>
                    <p>方法3、页面提示成功，没有跳转到已经购买过的视频，请手动回到跳转前的页面，点击"支付成功"开始观看。</p>                    
                    <p>方法4：页面支付成功之后，输入网址：过<a href="#">http://v.ceou.com.cn</a>上中企大网的点播平台，选择支付过的课程，开始观看。</p>
                    
                    <!--<br />
                    <p>优惠券/优惠码使用说明：</p>
                    <p>1.	如何获得优惠劵/优惠码</p>
                    <p>优惠券：点播平台部分课程会在活动期间赠送优惠券，赠券课程会显示赠送优惠劵的金额（活动赠送的优惠券不需要自己领取，活动结束后自动发送）</p>
                    <p>优惠码:点播平台部分课程会在活动期间赠送优惠码，优惠码会以手机短信，站内信，邮件等形式发送，以当时活动规则为主。</p>
                    <p>2.	如何使用优惠劵/优惠码</p>
                    <p>优惠券：用户选购好课程，提交订单，进入结算流程，系统会自动匹配在有效期内且在使用范围内的优惠券，用户选择要使用的优惠劵，就能抵消课程的部分金额。</p>
                    <p>优惠码 : 点击立即购买——>选择优惠码——>输入优惠码——>提交订单，提交订单后，价格会自动变为优惠后的金额，确认后支付即可。</p>
                    <p>3.	优惠劵/优惠码的使用规则</p>
                    <p>优惠券/码不可兑现，须有效期之内方可使用，过期作废；</p>
                    <p>每个优惠劵/码都有使用范围，请认真阅读优惠劵的使用范围；</p>
                    <p>优惠劵/码只能使用1次，用于支付时抵消课程的部分金额，剩余差额不予退回，不足订单金额需客户支付补足；</p>
                    <p>优惠券/码不能转让及出售，仅限绑定账户使用；；</p>
                    <p>优惠券不得与其他优惠活动同享；</p>
                    <p>此券/码使用的最终解释权归中企大网所有。</p>
                    <p>学习卡如何使用？</p>
                    <p>激活流程：</p>
                    <p>注册/登录——>进入<a href="#"> http://ka.ceou.com.cn</a> ——>输入会员卡密码</p>
                    <p>*此卡仅供充值1次，不记名，不挂失，不兑换现金</p>
                    <p>*此卡最终解释权归中企大网所有</p>
                    <p>观看方式：</p>
                    <p>进入我的个人中心—>我的课程—>挑选想观看的课程—>点击立即播放</p>
                    <p>*视频课程仅供在线观看，无法下载</p> 
                    <p>查看我的订单：</p>
                    <p>登录—>点击用户名—>我的订单</p>
                    <p>退还要求：</p>
                    <p>学习卡激活后不退不换，未激活时退换事宜请与所购买的经销商联系。</p>
                    <p>学习卡开具发票：</p>
                    <p>学习卡发票，或使用学习卡所产生的订单金额请与向您出售学习卡的经销商联系开具发票。</p>		-->
                </div>
            </div>
        </div>
    </div><!-- end floor-l -->
    
    <!-- floor-r -->
    <div class="floor-r" style="margin-top: 32px; *margin-top: 30px;">
    	<div class="weixin-con"><img src="img/weixin.jpg" /></div>
        <div class="weixin-con"><img src="img/kechenyoushi.jpg" /></div>
    </div><!-- end floor-r -->
</div><!-- end main -->

<div class="clear-both"></div>

<jsp:include page="footer.jsp" flush="true" />
</body>
</html>